{
    "invalidPermission": "Invalid Permission",
    "hello": "Hello! I am ShadyBot, how can I assist you?",
    "twitch": "https://www.twitch.tv/code_tk",

    "Users":
    [
        {   
            "name": "apoc",
            "favoriteGame": "Apex Legends",
            "department": "First Person Shooters",
            "occupation": "Mechanic",
            "bio": "Shady Apoc aka Glen is a member of the Shady Plebs, he enjoys pushing the enemy in FPS games, sporting the grinder class in Chel, and being a massive pile of sarrich"
        },

        {
            "name": "duds",
            "favoriteGame": "Fortnite",
            "department": "Resident Farmer",
            "occupation": "Farmer",
            "bio": "OCD theDUDS aka duds is a member of the Shady Plebs, he enjoys tending the fields. Eating supper, and playing broomball"
        },

        {
            "name": "ferg",
            "favoriteGame": "Call of Duty Warzone",
            "department": "Our resident ghost and father",
            "occupation": "Dick's Master of Management",
            "bio": "Shady FERG aka Ferg is a member of the Shady Plebs, he enjoys his newborn child, going AFK for months at a time, and telling kuges how he sucks balls"
        },
        {
            "name": "hog",
            "favoriteGame":"Call of Duty Warzone",
            "department": "Too soon to tell",
            "occupation": "not sure",
            "bio": "hoghockey21 aka adam is the newest member of the Shady community, we were lucky enough to add him to our CoD warzone squad where he owns the title 'King of the Gulag'"
        },
        {
            "name": "kenshin",
            "favoriteGame": "Valorant",
            "department": "Fearless Leader",
            "occupation": "Programmer",
            "bio": "Shady Kenshin aka faded kenshin is the Fearless Leader of the Shady Plebs, his hobbies include trolling, talking shit through messages, and getting comms banned for extended periods of time"
        },

        {
            "name": "kuges",
            "favoriteGame": "Destiny 2",
            "department": "Destiny 2 GURU",
            "occupation": "CBTS Customer Service Rep",
            "bio": "Shady Kuges aka kuges is a member of the Shady Plebs, he enjoys sucking at all FPS games, roaming the Dreadnaught for hours, and smoking that sticky icky"
        },
        {
            "name": "louie",
            "favoriteGame": "Chel",
            "department": "The almighty sir",
            "occupation": "Engineer",
            "bio": "xdeciph16 aka Louie aka sir is a member of the Shady Plebs. His main joy is nipping top cheddar in Chel. He also enjoys skdooshing pandas, and is our resident tech expert"
        },
        {
            "name": "sieve",
            "favoriteGame": "Chel",
            "department": "Partiot",
            "occupation": "Army Badass",
            "bio": "Shady Sieve aka steve is our resident overseas Shady Pleb. He enjoys early morning Chel, looking for 'Muneh' in Red Dead 2, and roasting kuges and louie when they get out of line"
        }
    ]
}